JurajSadel/esp-hal/extras/esp32s3-tetris/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_LV_COLOR_16_SWAP=y
CONFIG_LV_MEM_CUSTOM=y
CONFIG_LV_MEMCPY_MEMSET_STD=y
CONFIG_FREERTOS_HZ=1000
